

export const marqueedata = [
    '2023-07-21 01:00 球会友谊赛 (佛罗伦萨 vs 帕尔马)，因缺乏官方信息导致角球赛果无法确认，所产生在相关盘口的注单一律视为无效，串关以（1）计算。',
    '2023-07-22 12:00 澳大利亚昆士兰州超级联赛3 (奈蕴 vs 莫维伦巴)， 因比赛提早开赛导致信息错误，在(GMT +8）12:00:00 - 12:42:53所产生在相关错误盘口的注单一律视为无效，串关以（1）计算。提前结算被取消。',
    '2023-07-22 10:00 ITF - M15 那空是贪玛叻 男子单打 (阿瑟.韦伯 (法国) vs 帕拉福姆.科瓦皮图科特 (泰国))，因选手退赛，除已有明确结果的注单外，所有受影响的注单一律视为无效，串关以（1）计算。',
    '2023-07-22 09:30 哥伦比亚甲级联赛 (柏斯度 vs 阿利安萨)， 因官方在视频助理裁判 (VAR) 审查后判定【柏斯度】被判罚红牌，在(GMT +8）11:06:15 - 11:07:23所产生在相关错误盘口的注单一律视为无效，串关以（1）计算。提前结算被取消。',
    '2023-07-22 09:00 2023女子世界杯 (在澳大利亚&新西兰) (美国 (女) vs 越南 (女))，因【60 - 75分钟 罚牌】赛果更正，所有相关【1x2, 大小 - 0.5】受影响注单将会进行重新结算，如有不便之处，敬请谅解。',
    '2023-07-22 10:14 GT 联赛 - 12分钟赛事 (阿森纳 (Nazario) vs 托特纳姆热刺 (Boris))， 因比分错误，在(GMT +8）10:23:04 - 10:23:27所产生在相关错误盘口的注单一律视为无效，串关以（1）计算。',
    '2023-07-22 09:06 美国冠军联赛 (塔尔萨钻机工 vs 里奥格兰德河谷)， 因赛事中的【里奥格兰德河谷】只罚一张红牌 (而非两张红牌)，在(GMT +8）09:37:43 - 09:45:41所产生在相关错误盘口的注单一律视为无效，串关以（1）计算。提前结算被取消。',
    '2023-07-24 06:00 多米尼加共和国LNB (拉维加皇家 vs 国家泰坦)，因赛事延期，所有受影响的注单一律视为无效，串关以（1）计算。',
    '2023-07-22 06:00 巴西乙级联赛 (雷加塔斯巴西 vs 庞特普雷塔)， 因官方在视频助理裁判 (VAR) 审查后判定【庞特普雷塔】被判罚红牌，在(GMT +8）07:15:43 - 07:16:06所产生在相关错误盘口的注单一律视为无效，串关以（1）计算。提前结算被取消。',
    '2023-07-22 02:30 球会友谊赛 (多斯顿 vs 格茨海德)，因赛事在上半场之后腰斩，所产生在相关盘口的注单一律视为无效，已有明确结果的注单除外，串关以（1）计算。',

]